ondiiik/micropython-espboards/ports/esp32/boards/LILYGO_T5_EINK_47/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "LilyGO TTGO T5 - EPD4.7 (spiram+himem)"
#define MICROPY_HW_MCU_NAME "ESP32"
